ۋ@U<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:3:"180";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2015-02-17 00:25:58";s:13:"post_date_gmt";s:19:"2015-02-16 16:25:58";s:12:"post_content";s:1704:"今年回家的时间特别的少。暑假因为实习和准备GRE和TOEFL，跟实习的老板请了一个星期的假，在家里呆了不到七天；寒假又因为实习，腊月二十七的晚上才到家。于是，愈加感觉家的温情可贵。

<!--more-->

近乡情更怯。在火车上熬了快二十个小时，最后的半个小时，看着车窗外的风景越发熟悉起来，心也扑通扑通跳的更快了些；看着列车慢慢滑向车站，听着列车广播熟悉的声音，“前方到站，洛阳站”，感觉最后的半个小时是如此地漫长，终于回来了！

不知不觉中感觉家里的一切都没变，却也变了；家人都没变，却也变了。奶奶的年纪大了，虽然还能张罗着炸一天的油果子，早上还给我准备可口的早饭，但是上下楼梯的时候身影更加蹒跚了，一段不长的楼梯走完都会喘几口大气；爸爸这几年身体发福了，现在显得比我都矮了些，回来的那天晚上喝了几杯酒下肚，脸就红得很，一问老爸说是血压稍高了点；老妈倒是更加的“喋喋不休”，小半年没见恨不得把所有的事情讲给我听；妹妹出落地看上去更加“成熟”了，学会用各种各样的化妆品，指甲涂成奇怪的颜色和花纹，衣服也有自己的风格和搭配……

上了大学回家的次数就基本是一年两次，寒暑假各一次。自己在飞快地长大，每次回去也能感觉父母在一天天地老去。这次回去，用实习赚的钱给奶奶、爸爸妈妈妹妹分别带了小礼物，虽然不值什么钱，但是看得到他们开心的样子，感到由衷的幸福。

回家，真好！";s:10:"post_title";s:6:"回家";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:18:"%e5%9b%9e%e5%ae%b6";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2015-02-17 00:29:14";s:17:"post_modified_gmt";s:19:"2015-02-16 16:29:14";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:31:"http://shuailong.me/blog/?p=180";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}